FKeyFormat = "F%d";
RightShift = "右 Shift 键";
RightControl = "右 Control 键";
RightOption = "右 Option 键";
RightCommand = "右 Command 键";
LeftShift = "左 Shift 键";
LeftControl = "左 Control 键";
LeftOption = "左 Option 键";
LeftCommand = "左 Command 键";
fn = "fn";
RightButton = "鼠标辅键";
MiddleButton = "鼠标中键";
ButtonFormat = "鼠标第 %@ 键";
Nothing = "-";
Shift = "Shift";
Command = "Command";
Option = "Option";
Control = "Control";
